export const POSTINGS = [
  {
    id: 1,
    name: '도망가청규',
    content: `호우.... 이게 무슨 일이야 ?`,
  },
  {
    id: 2,
    name: '도망가청규',
    content: `리뷰를 통해 줄일 수 있따는 것을 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌!
호우....
이게 무슨 일이야 ?`,
  },
  {
    id: 3,
    name: '도망가청규',
    content: `호우....
이게 무슨 일이야 ?
리뷰를 통해 줄일 수 있따는 것을 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌!`,
  },
  {
    id: 4,
    name: '도망가청규',
    content: `호우....
이게 무슨 일이야 ?
리뷰를 통해 줄일 수 있따는 것을 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌!`,
  },
  {
    id: 5,
    name: '도망가청규',
    content: `호우....
이게 무슨 일이야 ?
리뷰를 통해 줄일 수 있따는 것을 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌!`,
  },
];

export const COMMENTS = [
  {
    id: 1,
    post_id: 2,
    name: '도망가청규',
    content: `호우.... 이게 무슨 일이야 ?`,
  },
  {
    id: 2,
    post_id: 2,
    name: '도망가청규',
    content: `리뷰를 통해 줄일 수 있따는 것을 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌! 알아버렸찌 모얌!
호우....
이게 무슨 일이야 ?`,
  },
  {
    id: 3,
    post_id: 4,
    name: '도망가청규',
    content: `호우....
이게 무슨 일이야 ?`,
  },
];
